const healthFoodCategory = [
  {
    '카테고리코드': 50002429,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '비타민제',
    '세분류': '기타비타민'
  },
  {
    '카테고리코드': 50002425,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '비타민제',
    '세분류': '멀티비타민'
  },
  {
    '카테고리코드': 50007044,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '비타민제',
    '세분류': '비오틴'
  },
  {
    '카테고리코드': 50002426,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '비타민제',
    '세분류': '비타민A'
  },
  {
    '카테고리코드': 50002427,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '비타민제',
    '세분류': '비타민B'
  },
  {
    '카테고리코드': 50002428,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '비타민제',
    '세분류': '비타민C'
  },
  {
    '카테고리코드': 50007042,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '비타민제',
    '세분류': '비타민D'
  },
  {
    '카테고리코드': 50007043,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '비타민제',
    '세분류': '비타민E'
  },
  {
    '카테고리코드': 50007036,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': 'MSM'
  },
  {
    '카테고리코드': 50002448,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '감마리놀렌산'
  },
  {
    '카테고리코드': 50002446,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '글루코사민'
  },
  {
    '카테고리코드': 50002615,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '기타건강기능식품'
  },
  {
    '카테고리코드': 50002439,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '로얄제리'
  },
  {
    '카테고리코드': 50002608,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '루테인'
  },
  {
    '카테고리코드': 50002444,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '마그네슘'
  },
  {
    '카테고리코드': 50007031,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '밀크씨슬'
  },
  {
    '카테고리코드': 50007033,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '보스웰리아'
  },
  {
    '카테고리코드': 50007034,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '셀레늄'
  },
  {
    '카테고리코드': 50002609,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '스쿠알렌'
  },
  {
    '카테고리코드': 50002620,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '스피루리나'
  },
  {
    '카테고리코드': 50002610,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '쏘팔메토'
  },
  {
    '카테고리코드': 50002441,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '아연'
  },
  {
    '카테고리코드': 50002616,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '알로에정/겔'
  },
  {
    '카테고리코드': 50002440,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '엽산'
  },
  {
    '카테고리코드': 50002447,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '오메가3'
  },
  {
    '카테고리코드': 50002442,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '철분'
  },
  {
    '카테고리코드': 50007035,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '칼륨'
  },
  {
    '카테고리코드': 50002443,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '칼슘'
  },
  {
    '카테고리코드': 50002617,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '코큐텐'
  },
  {
    '카테고리코드': 50002621,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '클로렐라'
  },
  {
    '카테고리코드': 50002612,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '키토산'
  },
  {
    '카테고리코드': 50007032,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '폴리코사놀'
  },
  {
    '카테고리코드': 50007030,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '프로바이오틱스'
  },
  {
    '카테고리코드': 50002445,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '프로폴리스'
  },
  {
    '카테고리코드': 50007218,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '프리바이오틱스'
  },
  {
    '카테고리코드': 50002613,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '환자식/영양보충식'
  },
  {
    '카테고리코드': 50002614,
    '대분류': '식품',
    '중분류': '건강식품',
    '소분류': '영양제',
    '세분류': '효모'
  }
]

module.exports = healthFoodCategory